/* predicate editor row template item title */
"All" = "All";

/* predicate editor row template item title */
"Any" = "Any";

/* predicate editor row template item title */
"begins with" = "begins with";

/* predicate editor row template item title */
"contains" = "contains";

/* default theme title */
"Default" = "Default";

/* predicate editor row template item title */
"ends with" = "ends with";

/* predicate editor row template item title */
"false" = "false";

/* predicate editor row template item title */
"in" = "in";

/* predicate editor row template item title */
"is" = "is";

/* predicate editor row template item title */
"is greater than" = "is greater than";

/* predicate editor row template item title */
"is greater than or equal to" = "is greater than or equal to";

/* predicate editor row template item title */
"is less than" = "is less than";

/* predicate editor row template item title */
"is less than or equal to" = "is less than or equal to";

/* predicate editor row template item title */
"is not" = "is not";

/* predicate editor row template item title */
"like" = "like";

/* predicate editor row template item title */
"matches" = "matches";

/* No comment provided by engineer. */
"None" = "None";

/* predicate editor row template item title */
"of the following are true" = "of the following are true";

/* button title */
"OK" = "OK";

/* menu item name */
"Open Scripts Folder" = "Open Scripts Folder";

/* predicate editor row template item title */
"true" = "true";

